
/* Class = "NSWindow"; title = "Poslanie príkazu"; ObjectID = "3"; */
"3.title" = "Poslanie príkazu";

/* Class = "NSTextFieldCell"; title = "Poslanie príkazu"; ObjectID = "10"; */
"10.title" = "Poslanie príkazu";

/* Class = "NSButtonCell"; title = "Zavrieť"; ObjectID = "12"; */
"12.title" = "Zavrieť";

/* Class = "NSTextFieldCell"; title = "Zadajte príkaz pre odoslanie na server:"; ObjectID = "14"; */
"14.title" = "Zadajte príkaz pre odoslanie na server:";

/* Class = "NSButtonCell"; title = "Poslať"; ObjectID = "16"; */
"16.title" = "Poslať";
